[Package]
Name=Side-by-side Stacked Columns
Name_de=Seitlich angeordnete gestapelte Säulen
Name_ja=並列積み上げ縦棒グラフ
Name_cn=并排堆积条形图
Description=Plot grouped data as side-by-side columns.\nAt least XYY columns are required. More groups are supported. Group info puts in Comment label row.
Description_de=Es werden gruppierte Daten als seitlich nebeneinander angeordnete Säulen gezeichnet.\nEs sind mindestens XYY-Spalten erforderlich. Es werden mehr Gruppen unterstützt. Die Gruppeninfo befindet sich in der Beschriftungszeile Kommentar.
Description_ja=グループ化データを並べて棒グラフとして作図します。\n少なくともXYY列が必要です。複数のグループがサポートされます。コメントラベル行にグループ情報を入力します。
Description_cn=绘制分组数据为并排的条形图。\n至少需要 XYY 列数据。支持多个分组。分组信息请放在 “注释” 标签行中。
ID=809
Version=1.1
Category=Bar, Pie, Area
Keywords=
Author=OriginLab Corp.
Type=2
[Origin]
Version=9.80
Pro=0
[Log]
v1.1 11/13/2023 Updated for dark mode
